export const text = [
    {
        title: "С днем рождения!",
        describe: "Дорогая Кристина, с самыми теплыми пожеланиями в этот особенный день. Пусть каждый момент твоей жизни наполнен радостью, улыбками и любовью. Ты — особенная и неповторимая, я хочу чтобы ты оставалась таким же чудом, как то чудо, которое я положил и чтобы все твои мечты и пожелания всегда сбывались, написанные в блокнотике, который у тебя теперь есть). Желаю, чтобы у тебя появилась: «... летит по ночной Москве»",
        descirbeBr: "«Скажи им кто мой браза». Будь всегда смелой и открытой для новых возможностей. С любовью и искренними пожеланиями!"
    }
]